
/* Placeholder label shown when the selected groups are empty, i.e. contain no sheets. */
"NoSheets" = "没有文稿";

/* Placeholder label shown when no groups/filters are selected in the container column. */
"NoSelection" = "没有已选的组";

/* Placeholder label shown when no search matches were found during a sheet search. */
"NoMatchesFound" = "未找到匹配项";

/* Placeholder label shown when the selected group is empty, but downloads are also stillpending */
"Downloading" = "正在下载…";


/* Title of alert popping up when converting markup for multiple sheets. */
"ConvertMarkupTitle" = "转换所选文稿？";

/* Text of alert popping up when converting markup for multiple sheets. First placeholder is title of selected markup. */
"ConvertMarkupText" = "您确定要将所有选择的文稿的标记转换为 “%@” 吗？";

/* Cancel button of alert popping up when converting markup for multiple sheets. */
"Cancel" = "取消";

/* Action button of alert popping up when converting markup for multiple sheets. */
"Convert" = "转换";
